Repository: myzzxc/2014-crown
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: Strength reduction factors for determination of the bond strength are given in Tables 7 and 10 of this report.
zh_tw: 決定黏結強度的強度縮減因數位於本報告表 7 和表 10。

source: Strength reduction factors, , as described in ACI 318-11 D.4.3 must be used for load combinations calculated in accordance with Section 1605.2 of the IBC or Section 9.2 of ACI 318.
zh_tw: ACI 318-11 D.4.3 中的強度縮減因數，，必須依照 IBC 章節 1605.2 或 ACI 318 的章節 9.2 用於計算負載組合。

source: Strength reduction factors, , as described in ACI 318 D.4.4 must be used for load combinations calculated in accordance with ACI 318 Appendix C.
zh_tw: ACI 318 D.4.4 中的強度縮減因數，，必須依照 ACI 318 附錄 C 用於計算負載組合。

source: Structural
zh_tw: 結構

source: Structures subject to dry internal conditions (zinc coated steel, stainless steel or high corrosion resistant steel).
zh_tw: 適用室內乾燥環境之結構 (鍍鋅鋼、不鏽鋼或高抗腐蝕鋼)。

source: Structures subject to external atmospheric exposure (including industrial and marine environment) and to permanently damp internal condition, if no particular aggressive conditions exist (stainless steel or high corrosion resistant steel).
zh_tw: 若在無特別侵略性的環境下，適用室外暴露環境 (包括工業和海洋環境) 以及永久潮濕室內環境之結構 (不鏽鋼或高抗腐蝕鋼)。

source: Structures subject to external atmospheric exposure and to permanently damp internal condition, if other particular aggressive conditions exist (high corrosion resistant steel).
zh_tw: 若在特別侵略性的環境下，適用室外暴露以及永久潮濕室內環境之結構 (高抗腐蝕鋼)。

source: Subject: Bacteria
zh_tw: Subject: Bacteria 主體：細菌

source: Subsequent installations of the same anchor type and size by the same construction personnel are permitted to be performed in the absence of the special inspector.
zh_tw: 後續由同一施工人員安裝之相同錨固類型及尺寸可於特別檢查人員不在場時進行。

source: Substance name
zh_tw: Substance name 物質名稱

source: Substance name.
zh_tw: Substance name. 物質名稱

source: Substances
zh_tw: Substances 物質

source: Such a low efﬁciency is mainly due to the small temperature difference between the hot and cold ends and the low engine speed.
zh_tw: 如此低的效率主要是由於熱端與冷端溫差不大以及低引擎速率，

source: Such agreement is made between the manufacturer and the purchaser.
zh_tw: 此類協議由製造商和買方之間決定。

source: Such detailed analysis on the effects imposed by multi-dimensional geometrical features can only be resolved by a CFD approach.
zh_tw: 此類由多維幾何形狀進行的詳細分析只能使用計算流體力學法解決。

source: Such standards exist for:
zh_tw: 此類標準包含：

source: Sucrose
zh_tw: Sucrose 蔗糖

source: Sufficient protection is given wearing suitable protective gloves checked according to i.e. EN 374, in the event of risk of skin contact with the product . Before use, the protective gloves should be tested in any case for its specific work-station suitability (i.e. mechanical resistance, product compatibility and antistatic properties).
zh_tw: Sufficient protection is given wearing suitable protective gloves checked according to i.e. EN 374, in the event of risk of skin contact with the product . Before use, the protective gloves should be tested in any case for its specific work-station suitability (i.e. mechanical resistance, product compatibility and antistatic properties). 穿戴符合 EN 374 之合適防護手套能給予手部足夠的保護，例如使用具有與皮膚接觸風險之產品時。防護手套應於使用前測試，確保在任何情況下與特定工作站之相容性 (即機械阻力，產品的相容性與抗靜電性能)。

source: Sufficient protection is given wearing suitable protective gloves checked according to i.e. EN 374, in the event of risk of skin contact with the product.
zh_tw: Sufficient protection is given wearing suitable protective gloves checked according to i.e. EN 374, in the event of risk of skin contact with the product. 穿戴符合 EN 374 之合適防護手套能給予手部足夠的保護，例如使用具有與皮膚接觸風險之產品時。

source: Suitable breathing mask when there is inadequate ventilation.
zh_tw: Suitable breathing mask when there is inadequate ventilation. 當通風不良時使用適當的呼吸面罩。

source: Suitable extinguishing media
zh_tw: Suitable extinguishing media 適用之滅火劑

source: Suitable extinguishing media:
zh_tw: Suitable extinguishing media: 適用之滅火劑：

source: Suitable materials for short-term contact or splashes (recommended: at least protection index 2, corresponding to > 30 minutes permeation time as per EN 374): Polychloroprene (CR; >= 1 mm thickness) or natural rubber (NR; >=1 mm thickness) Suitable materials for longer, direct contact (recommended: protection index 6, corresponding to > 480 minutes permeation time as per EN 374): Polychloroprene (CR; >= 1 mm thickness) or natural rubber (NR; >=1 mm thickness) This information is based on literature references and on information provided by glove manufacturers, or is derived by analogy with similar substances.
zh_tw: Suitable materials for short-term contact or splashes (recommended: at least protection index 2, corresponding to > 30 minutes permeation time as per EN 374): Polychloroprene (CR; >= 1 mm thickness) or natural rubber (NR; >=1 mm thickness) 短期接觸或濺出之合適材料 (建議：至少保護指數 2，根據 EN 374 對應之滲透時間 > 30 分鐘)：聚氯平橡膠 (CR； >= 1 mm 厚度) 或天然橡膠 (NR； >= 1 mm 厚度)。Suitable materials for longer, direct contact (recommended: protection index 6, corresponding to > 480 minutes permeation time as per EN 374): Polychloroprene (CR; >= 1 mm thickness) or natural rubber (NR; >=1 mm thickness) 長期或直接接觸之合適材料 (推薦：保護指數 6，根據 EN 374 對應之滲透時間 > 480 分鐘)： 聚氯平橡膠 (CR ； >= 1 mm 厚度) 或天然橡膠 (NR ； >= 1 mm 厚度)。 This information is based on literature references and on information provided by glove manufacturers, or is derived by analogy with similar substances. 此資訊來源為文獻與手套製造商提供的資訊，或與相似的物質類比而得。

source: Suitable : Not suitable :
zh_tw: Suitable : Not suitable : 適用： 不適用

source: Sustainable use of natural resources (BWR 7)
zh_tw: 自然資源的永續使用 (BWR 7)

source: Switch the appliance on with the sliding switch on the control unit.
zh_tw: 將滑動開關打開以開啟裝置。

source: Switzerland
zh_tw: Switzerland 瑞士

source: Symbol
zh_tw: 符號

source: System
zh_tw: 系統

source: TABLE 1—DESIGN TABLE INDEX
zh_tw: 表 1— 設計表索引

source: TABLE 2—SPECIFICATIONS AND PHYSICAL PROPERTIES OF COMMON CARBON STEEL THREADED ROD MATERIALS1
zh_tw: 表 2— 常用碳鋼螺紋柱材料的規格和物理特性1

source: TABLE 3—SPECIFICATIONS AND PHYSICAL PROPERTIES OF COMMON STAINLESS STEEL THREADED ROD MATERIALS1
zh_tw: 表 3—通用不鏽鋼螺紋柱材料的規格和物理特性1

source: TABLE 4—SPECIFICATIONS AND PHYSICAL PROPERTIES OF COMMON STEEL REINFORCING BARS1
zh_tw: 表 ４— 常用鋼筋柱的規格和物理特性1

source: TANK FARMS
zh_tw: 油罐區

source: TECHNICAL SPECIFICATION OF MOTOR FOR POWERCHIP SEMICONDUCTOR CORP.
zh_tw: 力晶半導體股份有限公司馬達技術規格

source: THE DATA DESCRIBED IN THIS MSDS CONSIST OF DATA ON LITERATURE, OUR ACQUISITIONAL DATA AND ANALOGICAL INFERENCE BY DATA OF SIMILAR CHEMICAL SUBSTANCES OR PRODUCTS.
zh_tw: 此物質安全資料表中的資料來源包括文獻、自家研究資料以及類比相似化學物質或產品的資料。

source: THE RECOMMENDED HANDLING PROCEDURES ARE BELIEVED TO BE GENERALLY APPLICABLE.
zh_tw: 建議之處理程序為普遍適用。

source: THIS DATA IS OFFERED IN GOOD FAITH AS TYPICAL VALUES AND NOT AS A PRODUCT SPECIFICATION.
zh_tw: 此資料僅提供有特性值並非產品規格，

source: THIS MATERIAL SAFETY DATA SHEET IS OFFERED SOLELY FOR YOUR INFORMATION, CONSIDERATION AND INVESTIGATION.
zh_tw: 此物質安全資料表僅供參考、審議及調查。

source: THREADED ROD SPECIFICATION
zh_tw: 螺紋柱規格

source: TOXIC SUBSTANCES CONTROL ACT (TSCA) STATUS:
zh_tw: 毒性物質管理法 (TSCA) 狀態：

source: TOXICOLOGICAL INFORMATION
zh_tw: TOXICOLOGICAL INFORMATION 毒性資訊

source: TRAIN YARDS
zh_tw: 火車機廠

source: TRANSPORT INFORMATION
zh_tw: TRANSPORT INFORMATION 運輸資訊

source: TRUCK FLEETS
zh_tw: 卡車車隊

source: Table 1
zh_tw: 表 1

source: Table 1 provides an index to the design strengths.
zh_tw: 表 1 提供了設計強度索引。

source: Table 10
zh_tw: 表 10

source: Table 5
zh_tw: 表 5

source: Table 6
zh_tw: 表 6

source: Table 7
zh_tw: 表 7

source: Table 8
zh_tw: 表 8

source: Table 8 summarizes reinforcing bar size ranges.
zh_tw: 表 8 列出鋼筋柱尺寸範圍。

source: Table 9
zh_tw: 表 9

source: Table A1
zh_tw: 表 A1

source: Table A1:
zh_tw: 表 A1：

source: Table A1: Materials
zh_tw: 表 A1：材料

source: Table B1:
zh_tw: 表 B1：

source: Table B1: Minimum concrete cover min c1) of post-installed rebar depending of drilling method
zh_tw: 表 B1：安裝後鋼筋的最小混凝土保護層 min c1) 視鑽孔方式而定

source: Table B2:
zh_tw: 表 B2:

source: Table B2: maximum embedment depth lv,max
zh_tw: 表 B2：最大埋設深度 lv,max

source: Table B3:
zh_tw: 表 B3:

source: Table B3: Base material temperature, gelling time and curing time
zh_tw: 表 B3：基材溫度、凝膠時間和固化時間

source: Table B4: Dispensing tools
zh_tw: 表 B4：點膠工具

source: Table B4: Minimum curing time
zh_tw: 表 B4： 最短固化時間

source: Table B5: Cleaning tools
zh_tw: 表 B5：清潔工具

source: Table B6: Piston plugs, max anchorage depth and mixer extension
zh_tw: 表 B6：活塞蓋、最大錨固深度和混合器延伸器

source: Table C10:
zh_tw: 表 C10：

source: Table C11: Characteristic values of resistance for rebar under tension loads in cracked concrete (Design according to CEN/TS 1992-4 or TR 045)
zh_tw: 表 C11：龜裂混凝土中之鋼筋處於張力負荷下的特徵抗力值 (依據 CEN/TS 1992-4 或 TR 045 設計)

source: Table C12: Characteristic values of resistance for rebar under shear loads in cracked and non-cracked concrete (Design according to CEN/TS 1992-4 or TR 045)
zh_tw: 表 C12：龜裂及未龜裂混凝土中之鋼筋處於剪力負荷下的特徵抗力值 (依據 CEN/TS 1992-4 或 TR 045 設計)

source: Table C13:
zh_tw: 表 C13：

source: Table C14:
zh_tw: 表 C14：

source: Table C15:
zh_tw: 表 C15：

source: Table C16:
zh_tw: 表 C16：

source: Table C1:
zh_tw: 表 C1：

source: Table C1: Factor related to concrete class and drilling method
zh_tw: 表 C1：與混凝土等級和鑽孔方式相關之因數

source: Table C2:
zh_tw: 表 C2：

source: Table C2: Design values of the ultimate bond resistance fbd in N/mm2 for all drilling methods for good conditions
zh_tw: 表 C2：所有鑽孔方式在良好條件下的最大黏結阻力設計值 fbd，單位為 N/mm2

source: Table C3:
zh_tw: 表 C3：

source: Table C4:
zh_tw: 表 C4：

source: Table C5:
zh_tw: 表 C5：

source: Table C6:
zh_tw: 表 C6：

source: Table C7:
zh_tw: 表 C7：

source: Table C8:
zh_tw: 表 C8：

source: Table C9:
zh_tw: 表 C9：

source: Table IV Processing and curing times Temper ture range Working time/ processing M Curing Me rime +10°C-*15°C +50, - 59°F 45 min 48 h - 15 °C - 20 °C *59°F- • 68°F 30 min 18 h - 20 oc-.3on *68°F- 86°F 14 min 10 h • 30 °C - 40 °C +86°F..104°F 7 min 5 h
zh_tw: 表 IV 施工及固化時間 溫度範圍 施工時間/處理時間 固化時間 +10°C-*15°C +50, - 59°F 45 min 48 h - 15 °C - 20 °C *59°F- • 68°F 30 min 18 h - 20 oc-.3on *68°F- 86°F 14 min 10 h • 30 °C - 40 °C +86°F..104°F 7 min 5 h

source: Taking the result between 1998 and 2002 for example, the boundary can be viewed as the border between light blue and green, which is also the displacement value 3.5 pixels.
zh_tw: 以 1998 年至 2002 年之間的結果為例，邊界為淡藍色和綠色之邊界，位移值也是 3.5 像素。

source: Taking the results of Fig. 8A and B for example, they have different magnitude of displacement which seems to show a discrepancy.
zh_tw: 以圖 8A 和 B 的結果為例，似乎顯現出其具有不同規模位移之差異，

source: Tank Farm. Most machine shops will have an area where they keep their lubricating and hydraulic oil.
zh_tw: 油罐區，大多數機械廠有保存潤滑油和液壓油的區域。

source: Tank Farms
zh_tw: 油罐區

source: Tank Farms - Mats can also be used in the tank farm.
zh_tw: 油罐區 - 吸收墊也能用於油罐區。

source: Tank farms are perfect.
zh_tw: 我們的產品非常適合用於油罐區，

source: Tappings
zh_tw: 抽頭 (Tappings)

source: Technical Assessment Body issuing the European Technical Assessment:
zh_tw: 頒佈歐洲技術評估的技術評估機構：

source: Technical description of the product
zh_tw: 產品技術說明

source: Technical details necessary for the implementation of the AVCP system are laid down in the control plan deposited at Deutsches Institut für Bautechnik.
zh_tw: 實行 AVCP 系統的必要技術細節，由 Deutsches Institu für Bautechnik 控制計劃所制定。

source: Technical details necessary for the implementation of the AVCP system, as provided for in the applicable European Assessment Document
zh_tw: 由適用的歐洲評估文件提供實行 AVCP 系統的必要技術細節

source: Technical measures and storage conditions
zh_tw: Technical measures and storage conditions 技術措施與儲存條件

source: Technical specifications
zh_tw: 技術規格

source: Tel.: +49 40 / 79 02 36 300 Fax: +49 40 / 79 02 36 357 e-mail: umco@umco.de
zh_tw: Tel.: +49 40 / 79 02 36 300 Fax: +49 40 / 79 02 36 357 e-mail: umco@umco.de 電話：+49 40 / 79 02 36 傳真：+49 40 / 79 02 36 357 電子信箱：umco@umco.de

source: Tel:
zh_tw: 電話：

source: Telephone no.
zh_tw: Telephone no. 電話

source: Telephone no. +49 (0)40 82 20 0
zh_tw: Telephone no. +49 (0)40 82 20 0 電話

source: Temperature Range:
zh_tw: 溫度範圍：

source: Temperature range B: Maximum short term temperature = 162°F (72°C), Maximum long term Temperature = 122°F (50°C) Short term elevated concrete temperatures are those that occur over brief intervals, e.g., as a result of diurnal cycling.
zh_tw: 溫度範圍 B：短期最高溫度 = 162°F (72°C)，長期最高溫度 = 122°F (50°C)。短期混凝土升溫為發生在短時間之內之升溫，例如一天之內。

source: Temperature range B: Maximum short term temperature = 162°F (72°C), Maximum long term Temperature = 122°F (50°C).
zh_tw: 溫度範圍 B：短期最高溫度 = 162°F (72°C)，長期最高溫度 = 122°F (50°C)。

source: Temperature range I:
zh_tw: 溫度範圍 I：

source: Temperature range I: 40°C/24°C
zh_tw: 溫度範圍 I：40°C/24°C

source: Temperature range II:
zh_tw: 溫度範圍 II：

source: Temperature range II: 60°C/43°C
zh_tw: 溫度範圍 II：60°C/43°C

source: Temperature range III:
zh_tw: 溫度範圍 III：

source: Temperature range III: 72°C/43°C
zh_tw: 溫度範圍 III：72°C/43°C

source: Temperature rise
zh_tw: 溫度上升

source: Temperaturerange A3
zh_tw: 溫度範圍 A3

source: Temperaturerange B3
zh_tw: 溫度範圍 B3

source: Teratogenicity
zh_tw: Teratogenicity 致畸形性

source: Terminals and neutral point
zh_tw: 端子與中性點

source: Test
zh_tw: Test 試驗

source: Test Methods
zh_tw: 測試方法

source: Test Results
zh_tw: 測試結果

source: Test classification
zh_tw: 測試分類

source: Test correspondences
zh_tw: 測試對應值

source: Test performed according DIN 53387-1-A-X
zh_tw: 測試符合 DIN 53387-1-A-X

source: Test performed according DIN 53387.1-A-X
zh_tw: 測試符合 DIN 53387.1-A-X

source: Test procedures of Xenon-Arc tests
zh_tw: 氙弧測試程序

source: Test result evaluation
zh_tw: 測試結果評估

source: Test result was A E lab of 4,25 in average.
zh_tw: 測試結果平均為 4,25 ΔE lab。

source: Test results of different colors attached.
zh_tw: 不同色彩測試結果請參閱附件。

source: Test sample was red = RAL 3000, the most difficult color to uv-stabilize.
zh_tw: 測試樣品為紅色 = RAL 3000，紫外線穩定度最差的顏色。

source: Tested colors
zh_tw: 測試之顏色

source: Thank you for your confidence in us and congratulations!
zh_tw: 感謝您對我們的信任並恭喜您！

source: Thank you very much
zh_tw: 感謝您

source: That way we both keep our customers happy and keep them as customers
zh_tw: 使客戶滿意並維持良好客戶關係。

source: The "Multifix Injection system MF-EX1 for concrete" is a bonded anchor consisting of a cartridge with injection mortar Multifix MF-EX1 and a steel element.
zh_tw: "Multifix 注膠系統 MF-EX1 混凝土型" 為黏結錨固，包含 Multifix MF-EX1 注射砂漿卡匣和鋼構件。

source: The Ircon Sensors
zh_tw: Ircon 感測器

source: The PIVanalysis can precisely evaluate the behavior, including magnitude, direction and area of non-catastrophic landslides or creep of rocks mass
zh_tw: PIV 分析能在小範圍內精確地評估非遽變地滑或岩石塊體潛移之規模、方向以及區域

source: The Raytek Sensors
zh_tw: Raytek 感測器

source: The Raytek and Ircon solutions take temperature measurement one step further.
zh_tw: Raytek 和 Ircon 的解決方案使溫度量測更上一層樓，

source: The Raytek® Company
zh_tw: Raytek® 公司

source: The noncatastrophic phenomenon was reported by local residents about 3 to 5 days after the Chi-Chi earthquake.
zh_tw: 此非遽變性的現象於集集大地震發生後 3 到 5 天由當地居民所發現。

source: The rebars sre stressed in compression
zh_tw: 承受壓縮力之鋼筋

source: The CFD method identiﬁed some key factors that reduce the power of the engine: a geometrical feature that causes high level of hydraulic losses in the regenerator, and the entrapment of the gas in the pipe connecting two parts of the compression space and the dead volume introduced by the pipe.
zh_tw: 計算流體力學法找出了某些降低引擎功率的關鍵因子：幾何形狀造成蓄熱器、連接兩端壓縮空間管路所包含的氣體以及管路造成的死點容積之高度流體損失。

source: The California proposition 65 chemical(s) contained in this product are: None
zh_tw: 本產品所含之加州商業法 65 要求列出的化學物質：無

source: The Changhukeng Shale is composed of dark gray marine shale with subordinate sandstone with ripple marks on the bedding surface.
zh_tw: 樟湖坑頁岩由暗灰色海成頁岩與附屬砂岩組成，岩層表面具有波紋。

source: The Chi-Chi earthquake occurred in the western foothills of central Taiwan, which triggered coseismic and catastrophic Chiufengershan dip-slope landslides, Tsaoling rockslides and surface stripping of the Jiujiufeng area.
zh_tw: 集集大地震發生在臺灣中部之西側麓山，觸發了同震 (coseismic) 且遽變的九份二山順向坡 (dip-slope) 山崩、草嶺岩崩和九九峰地區地表剝露。

source: The European Technical Assessment is issued by the Technical Assessment Body in its official language.
zh_tw: 本歐洲技術評估乃根據技術評估機構的官方語言頒佈。

source: The Henkel information service also provides an around-the-clock telephone service on phone no.+49-(0)211-797-3350 for exceptional cases.
zh_tw: The Henkel information service also provides an around-the-clock telephone service on phone no.+49-(0)211-797-3350 for exceptional cases. Henkel 資訊服務同時也提供特殊情況之 24 時服務電話 +49-(0)211-797-3350

source: The International Electrotechnical Commission (IEC) is a worldwide organization for standardization comprising all national electrotechnical committees (IEC National Committees).
zh_tw: 國際電工委員會 (IEC) 為一間世界性的標準制定組織，由所有國家電工委員會 (IEC 國家委員會) 組成。

source: The PIV analysis in the Hongtsaiping area covers a dimension of about 3228×2448 pixels in an area of about 1.2 km2.
zh_tw: 紅菜坪地區之粒子影像測速分析於大約 1.2 平方公里的區域內涵蓋了 3228×2448 像素。

source: The PIV technique is a convenient tool to analyze wide-covered area and can be applied to long term monitoring of geological events.
zh_tw: PIV 速技術為一種分析大範圍的方便工具，且可以用於長期監測地質事件。

source: The PIVanalysis can precisely evaluate the behavior, including magnitude, direction and area of non-catastrophic landslides or creep of rocks mass in small scale.
zh_tw: PIV 分析能在小範圍內精確地評估非遽變地滑或岩石塊體潛移之規模、方向以及區域。

source: The Particle Image Velocimetry (PIV) technique is originally used for hydromechanics field with the advantage of analyzing displacement of images of flow with the cross-correlation method.
zh_tw: 質點影像測速 (Particle Image Velocimetry, PIV) 技術最初用於流體力學領域，其優勢為藉由交互相關 (Cross-correlation) 法以分析流體影像之位移。

source: The RMS (Root Mean Square) error of the cross-correlation is about 0.3 pixels.
zh_tw: 交互相關之 RMS (方均根) 誤差約為 0.3 像素。

source: The RMS error of correlation algorithm depends on particle image displacement.
zh_tw: 相關性演算法之 RMS 誤差取決於質點影像位移，

source: The Section 313 toxic chemicals contained in this product are: None
zh_tw: 本產品所含之 313 節所載之有毒化學物質： 無

source: The Shenkeng Sandstone, which usually forms cliffs, is composed of massive sandstone with dark gray shale.
zh_tw: 深坑砂岩由的塊狀砂岩與暗灰色頁岩組成，常形成斷崖。

source: The Shihmen Formation is composed of 3 layers of thick sandstone.
zh_tw: 石門層由 3 層厚砂岩組成。

source: The Stirling engine analyzed in this study is the twin-power piston γ-type Stirling engine reported in Chen, et al.
zh_tw: 此研究中所分析的史特林引擎為 Chen 等人所提出的雙動力活塞 γ-型史特林引擎

source: The Tanliaoti Shale consists mainly of massive gray shale with thin-bedded sandstone.
zh_tw: 炭寮地頁岩主要由塊狀灰頁岩與薄層砂岩 (thin-bedded sandstone) 組成。

source: The Tanliaoti Shale is distributed in the lower part of the landslide area and the Shihmen Formation is distributed in the upper part of the landslide area.
zh_tw: 炭寮地頁岩分佈於地滑區的下部而石門層分佈於地滑區的上部。

source: The Worldwide Leader in Noncontact Temperature Measurement
zh_tw: 全球非接觸式溫度量測的領導者

source: The absolute value of the positive work is larger than that of the negative work, giving rise to positive net work output to the engine’s shaft.
zh_tw: 正功大於負功之絕對值，使輸出至引擎軸正淨功增加。

source: The actual position of the reinforcement in the existing structure shall be determined on the basis of the construction documentation and taken into account when designing.
zh_tw: 現有結構中的鋼筋實際位置應根據施工文件決定，並於設計時納入考量。

source: The adhesive is also referred to as “mortar” in the installation instructions.
zh_tw: 黏著劑於安裝說明中也稱作 "砂漿 (mortar)"。

source: The allowable in-plane shear strength of the anchor is determined in accordance with AF&PA NDS Table 11E for lateral design values parallel to grain.
zh_tw: 錨固的平面剪力強度應依照 AF&PA NDS 表 11E 決定平行的橫向設計值。

source: The allowable working time and the minimum curing time are given in Table IV.
zh_tw: 允許施工時間以及最低固化時間列於表 IV。

source: The amount of heat transfer rate (in terms of absolute value) in the compression chamber also shows monotonous increasing then decreasing in its injection phase.
zh_tw: 壓縮腔體注入相之熱傳導率總值 (絕對值) 先上升後下降，

source: The anchor design shear strength for resisting earthquake forces shall be determined in accordance with D.6.
zh_tw: 描固設計剪力強度應根據 D.6 決定。

source: The anchor design tensile strength shall be calculated from D.3.3.4.4.
zh_tw: 描固設計拉伸強度應根據 D.3.3.4.4 決定。

source: The anchor design tensile strength shall be determined in accordance with D.3.3.4.4
zh_tw: 描固設計拉伸強度應根據 D.3.3.4.4 決定。

source: The anchor should be free of dirt, grease, oil or other foreign material.
zh_tw: 錨孔不可有汙垢、潤滑劑、油脂或其他外來物質。

source: The anchor system is an alternative to cast-in-place anchors described in Sections 1911 and 1912 of the 2009 and 2006 IBC, and Sections 1912 and 1913 of the 2003 IBC.
zh_tw: 此錨固系統為 2009 及 2006 IBC 章節 1911 及 1912 所述之現場澆灌錨固之替代品。

source: The anchor systems may also be used where an engineered design is submitted in accordance with Section R301.1.3 of the IRC.
zh_tw: 此錨固系統也可用於工程設計符合 IRC 章節 R301.1.3 之處。

source: The anchors must be installed in cracked or uncracked normal-weight concrete having a specified compressive strength f′c = 2,500 psi to 8,500 psi (17.2 MPa to 58.6 MPa).
zh_tw: 錨固必須安裝在龜裂及無龜裂之一般重量混凝土 ，其壓應力強度 f′c 介於 2,500 psi 至 8,500 psi (17.2 MPa 至 58.6 MPa) 之間。

source: The appearance of any image may be affected by many natural and artificial factors, such as the change of vegetation and artificial objects on the ground, the incident angle of the sun (or the time of taking photographs), the error from orthorectification and etc.
zh_tw: 任何影像的外觀可能受到許多自然和人為因素影響，如地面上的植被和人工物體之改變、太陽入射角 (或照片拍攝時間)、正射校正誤差等等因素。

source: The appearance of the surface is optically unchanged.
zh_tw: 表面外觀無變化。

source: The appliance is equipped with an anti-over- heating device.
zh_tw: 此裝置設有防過度加熱裝置，

source: The assumption of uniform chamber temperatures and the use of constant heat transfer coefﬁcients to account for heat transfer adopted by some zero- or one-dimensional models are too crude to reﬂect the reality.
zh_tw: 某些零維或一維模型假設均勻溫度分布並固定熱對流係數來計算熱傳導效應無法呈現真實的特性。

source: The bar should be free of dirt, grease, oil or other foreign material.
zh_tw: 鋼筋不可有汙垢、潤滑劑、油脂或其他外來物質。

source: The barely noticed landslide, the Hongtsaiping landslide is located at central Taiwan, about 15 NNE of the epicenter (Fig. 1).
zh_tw: 紅菜坪地滑發生於震央北北東約 15 公里處 (圖 1)，幾乎難以察覺。

source: The basic concrete breakout strength of a single anchor in shear, Vb, must be calculated in accordance with ACI 318 D.6.2.2 using the values of d given in Tables 5 and 8 for the corresponding anchor steel in lieu of da (2009 IBC) and do (2006 IBC).
zh_tw: 單一錨固在剪力下的基本混凝土斷裂強度，Vb，必須依照 ACI 318 D.6.2.2 使用本報告表 5 和表 8 對應的錨固鋼 d 值代替 da (2009 IBC) 和 do (2006 IBC) 計算。

source: The basic concrete breakout strength of a single anchor in tension, Nb, must be calculated in accordance with ACI 318 D.5.2.2 using the values of kc,cr, and kc,uncr as described in the tables of this report.
zh_tw: 單一錨固在張力下的基本混凝土斷裂強度，Nb，必須依照 ACI 318 D.5.2.2 使用本報告表中的 kc,cr、kc,uncr 值計算。

source: The benefit is that the mat will eliminate free oil from normal leaks and will catch any oil from a major leak.
zh_tw: 使用吸收墊的好處為去除正常洩漏外流的油污且能吸附所有大量洩漏的油污。

source: The calculated rates of heat input, heat output, and power are 13.28 W, 12.63 W, and 0.64 W, respectively, resulting in a thermal efﬁciency g of 4.82%.
zh_tw: 計算所得之熱量輸入率、熱量輸出率以及功率分別為 13.28 W、12.63 W 以及 0.64 W，其熱效率 η 為 4.82%，

source: The calculations and details must be prepared by a registered design professional where required by the statutes of the jurisdiction in which the project is to be constructed.
zh_tw: 計算和詳細資料應按計畫進行當地的法規所需，由合格設計專家準備。

source: The classes of controlled products listed in the CPR, Section 32, Part IV, have been reviewed and based on Professional Judgment this product has been determined not to be WHMIS controlled.
zh_tw: 本產品根據管制產品規章 32 節第 IV 部分所列之管制產品分類，經專業審查後為非 WHMIS 管制產品。

source: The combined heat transfer effects can be demonstrated by velocity vectors, temperature contours, and local heat ﬂux distributions in the compression chamber at h = 54.0° shown in Fig. 8.
zh_tw: 圖 8 壓縮腔體中 h = 54.0° 之速度向量、等溫線以及局部熱通量分布可展現出複合熱傳導效應。
